export const markerdata = [
  {
    title: '맘스터치',
    lat: 37.505129608578386,
    lng: 127.04600890066202,
  },
  {
    title: '하남돼지집',
    lat: 37.50474925655925,
    lng: 127.05102446648634,
  },
  {
    title: '통돼지찌개집',
    lat: 37.50522842681374,
    lng: 127.04407477759989,
  },
  {
    title: '누구나홀딱반한닭 선릉점',
    lat: 37.50563068025035,
    lng: 127.048016726411061,
  },
  {
    title: '병천 순대',
    lat: 37.50547715699799,
    lng: 127.0427381387548,
  },
  {
    title: '선릉 순대국',
    lat: 37.50495299128935,
    lng: 127.04379177964829,
  },
];
